tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
cask 'java'
brew 'autoconf'
brew 'bazel'
brew 'cmake'
brew 'coreutils'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'gdbm'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'go'
brew 'heroku'
brew 'htop'
brew 'jpeg-turbo'
brew 'kubernetes-cli'
brew 'openssl'
brew 'libevent'
brew 'lzlib'
brew 'packer'
brew 'pcre'
brew 'pkg-config'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'ruby-build'
brew 'rbenv'
brew 'redis', restart_service: true
brew 'swig'
brew 'terraform'
brew 'tmux'
